{
	"daisy": {
		"content": "The Common Myna or Indian Myna (Acridotheres tristis), sometimes spelled Mynah, is a member of the family Sturnidae (starlings and mynas) native to Asia. An omnivorous open woodland bird with a strong territorial instinct, the Myna has adapted extremely well to urban environments.",
		"image": "https://farm3.staticflickr.com/2714/4442425577_ef594de729_n.jpg",
		"common_name": "Common Myna",
		"scientific_name": "Acridotheres tristis",
		"order": "Passeriformes",
		"Family": "Sturnidae",
		"Genus": "Acridotheres"
	},
	"dandelion": {
		"content": "The Asian Openbill or Asian Openbill Stork (Anastomus oscitans) is a large wading bird in the stork family Ciconiidae. This distinctive stork is found mainly in the Indian subcontinent and Southeast Asia. It is greyish white with glossy black wings and tail and the adults have a gap between the arched upper mandible and recurved lower mandible.",
		"image": "https://live.staticflickr.com/65535/49921366908_25b8e61c1d_n.jpg",
		"common_name": "Asian openbill",
		"scientific_name": "Anastomus oscitans",
		"order": "Pelecaniformes",
		"Family": "Ciconiidae",
		"Genus": "Anastomus"
	},
	"roses": {
		"content": "The Oriental Darter or Indian Darter (Anhinga melanogaster ) is a water bird of tropical South Asia and Southeast Asia. It has a long and slender neck with a straight, pointed bill and like a cormorant, it hunts for fish while it hunts with its body submerged in water. It spears fish underwater, brings it to the surface and tosses it into the air before swallowing.",
		"image": "https://farm2.staticflickr.com/1742/40970024430_96f7b92811_n.jpg",
		"common_name": "Oriental Darter",
		"scientific_name": "Anhinga melanogaster",
		"order": "Pelecaniformes",
		"Family": "Anhingidae",
		"Genus": "Anhinga"
	},
	"sunflowers": {
		"content": "The Paddyfield Pipit, or Oriental Pipit, (Anthus rufulus) is a small passerine bird in the pipits and wagtail family. It is a resident breeder in open scrub, grassland and cultivation in southern Asia east to the Philippines. Although among the few breeding pipits in the Asian region, identification becomes difficult in winter when several other species migrate into the region.",
		"image": "https://live.staticflickr.com/5699/21449693910_ec618ce24a_n.jpg",
		"common_name": "Paddyfield Pipit",
		"scientific_name": "Anthus rufulus",
		"order": "Passeriformes",
		"Family": "Motacillidae",
		"Genus": "Anthus"
	},
	"tulips": {
		"content": "The Grey Heron (Ardea cinerea), is a wading bird of the heron family Ardeidae, native throughout temperate Europe and Asia and also parts of Africa. It is resident in the milder south and west, but many birds retreat in winter from the ice in colder regions. It has become common in summer even inside the Arctic circle along the Norwegian coast.",
		"image": "https://farm4.staticflickr.com/3876/15155329117_50cc0aa28d_n.jpg",
		"common_name": "Grey Heron",
		"scientific_name": "Ardea cinerea",
		"order": "Pelecaniformes",
		"Family": "Ardeidae",
		"Genus": "Ardea"
	}
}